{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "[D94AE63F420B77C558C3B4994AB07550]",
			"Children": [
				{
					"Source":
					{
						"Text": "Bien, deja que te explique algunas cositas"
					},
					"Translation":
					{
						"Text": "So, let me explain a couple of things"
					},
					"Key": "CC0E67D84C51C5E534DE9698B47257AE"
				},
				{
					"Source":
					{
						"Text": "Como buen supercomputador que es, Symbios tiene un potente antivirus que tratará de eliminarte mientras andas por ahí, así que ten cuidado."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "74E867804307DA316EA608BA19B5FAB2"
				},
				{
					"Source":
					{
						"Text": "Incluso con la gorra? tendrias que haberme explicado esas cositas antes de enviarme aquí ¿no crees?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DD389B794107028BC2A64EB139058B86"
				}
			]
		}
	]
}